Repository: solokha-o/Alike
Catalog: Packages/Purchases/Sources/PurchasesUI/Resources/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, it, nl, pl, pt_br, tr, uk, zh_hant

# purchases.common.alikeProIsActive
source: Alike Pro is active
ar: ‏Alike Pro مُفعَّل
de: Alike Pro ist aktiv
es: Alike Pro está activo
es_419: Alike Pro está activo
fr: Alike Pro est actif
it: Alike Pro è attivo
nl: Alike Pro is actief
pl: Alike Pro jest aktywne
pt_br: O Alike Pro está ativo
tr: Alike Pro etkin
uk: Alike Pro активна
zh_hant: Alike Pro 已啟用

# purchases.common.cleanUpAllSelectedPhotos
source: Clean up all selected photos with Pro
ar: نظّف كل الصور المحددة مع Pro
de: Alle ausgewählten Fotos mit Pro aufräumen
es: Limpia todas las fotos seleccionadas con Pro
es_419: Limpia todas las fotos seleccionadas con Pro
fr: Nettoyez toutes les photos sélectionnées avec Pro
it: Pulisci tutte le foto selezionate con Pro
nl: Ruim alle geselecteerde foto's op met Pro
pl: Uporządkuj wszystkie wybrane zdjęcia dzięki Pro
pt_br: Limpe todas as fotos selecionadas com o Pro
tr: Seçili tüm fotoğrafları Pro ile temizle
uk: Очистіть усі вибрані фото з Pro
zh_hant: 使用 Pro 清理所有已選取的照片

# purchases.common.restorePurchases
source: Restore Purchases
ar: استعادة المشتريات
de: Käufe wiederherstellen
es: Restaurar compras
es_419: Restaurar compras
fr: Restaurer les achats
it: Ripristina acquisti
nl: Herstel aankopen
pl: Przywróć zakupy
pt_br: Restaurar compras
tr: Satın Alınanları Geri Yükle
uk: Відновити покупки
zh_hant: 回復購買項目

# purchases.paywall.batchCleanup
source: Review and remove %1$lld selected photos in one action, with %2$@ estimated reclaimable.
ar: راجع %1$lld صورة محددة وأزلها في إجراء واحد، مع %2$@ قابلة للاسترجاع تقديريًا.
de: Prüfe und entferne %1$lld ausgewählte Fotos in einer Aktion – geschätzt %2$@ freigebbar.
es: Revisa y elimina %1$lld fotos seleccionadas en una sola acción, con %2$@ recuperables estimados.
es_419: Revisa y elimina %1$lld fotos seleccionadas en una sola acción, con %2$@ recuperables estimados.
fr: Examinez et supprimez %1$lld photos sélectionnées en une seule action, avec %2$@ récupérables estimés.
it: Controlla e rimuovi %1$lld foto selezionate in un'unica azione, con %2$@ recuperabili stimati.
nl: Bekijk en verwijder %1$lld geselecteerde foto's in één actie, met %2$@ geschat vrij te maken.
pl: Przejrzyj i usuń %1$lld wybranego zdjęcia w jednej operacji, odzyskując szacunkowo %2$@.
pt_br: Revise e remova %1$lld fotos selecionadas em uma única ação, com %2$@ recuperáveis estimados.
tr: Seçili %1$lld fotoğrafı tek bir işlemde gözden geçirip kaldır, tahmini %2$@ geri kazan.
uk: Перегляньте й видаліть %1$lld вибраних фото однією дією; орієнтовно можна звільнити %2$@.
zh_hant: 一次操作即可檢視並移除所選的 %1$lld 張照片，預估可回收 %2$@。

# purchases.paywall.postFirstScan
source: Your scan found %1$lld cleanup opportunities. Unlock Alike Pro to clean up faster.
ar: عثر فحصك على %1$lld فرصة للتنظيف. افتح Alike Pro لتنظّف بسرعة أكبر.
de: Dein Scan hat %1$lld Aufräummöglichkeiten gefunden. Hol dir Alike Pro und räume schneller auf.
es: Tu análisis ha encontrado %1$lld oportunidades de limpieza. Consigue Alike Pro para limpiar más rápido.
es_419: Tu análisis encontró %1$lld oportunidades de limpieza. Consigue Alike Pro para limpiar más rápido.
fr: Votre analyse a trouvé %1$lld possibilités de nettoyage. Passez à Alike Pro pour nettoyer plus vite.
it: La scansione ha trovato %1$lld occasioni di pulizia. Sblocca Alike Pro per fare pulizia più in fretta.
nl: Je scan vond %1$lld opruimkansen. Ontgrendel Alike Pro om sneller op te ruimen.
pl: Skanowanie znalazło %1$lld okazji do porządków. Odblokuj Alike Pro, aby sprzątać szybciej.
pt_br: Sua análise encontrou %1$lld oportunidades de limpeza. Libere o Alike Pro para limpar mais rápido.
tr: Taraman %1$lld temizlik fırsatı buldu. Daha hızlı temizlemek için Alike Pro'nun kilidini aç.
uk: Сканування знайшло %1$lld можливостей для очищення. Розблокуйте Alike Pro, щоб очищувати швидше.
zh_hant: 這次掃描找到 %1$lld 項可清理的項目。解鎖 Alike Pro，清理更快速。

# purchases.paywall.postFirstScan.withSavings
source: Your scan found %1$lld cleanup opportunities with %2$@ estimated reclaimable. Unlock Alike Pro to clean up faster.
ar: عثر فحصك على %1$lld فرصة للتنظيف مع %2$@ قابلة للاسترجاع تقديريًا. افتح Alike Pro لتنظّف بسرعة أكبر.
de: Dein Scan hat %1$lld Aufräummöglichkeiten mit geschätzt %2$@ freigebbarem Speicher gefunden. Hol dir Alike Pro und räume schneller auf.
es: Tu análisis ha encontrado %1$lld oportunidades de limpieza con %2$@ recuperables estimados. Consigue Alike Pro para limpiar más rápido.
es_419: Tu análisis encontró %1$lld oportunidades de limpieza con %2$@ recuperables estimados. Consigue Alike Pro para limpiar más rápido.
fr: Votre analyse a trouvé %1$lld possibilités de nettoyage, soit %2$@ récupérables estimés. Passez à Alike Pro pour nettoyer plus vite.
it: La scansione ha trovato %1$lld occasioni di pulizia con %2$@ recuperabili stimati. Sblocca Alike Pro per fare pulizia più in fretta.
nl: Je scan vond %1$lld opruimkansen met %2$@ geschat vrij te maken. Ontgrendel Alike Pro om sneller op te ruimen.
pl: Skanowanie znalazło %1$lld okazji do porządków z szacunkowo %2$@ do odzyskania. Odblokuj Alike Pro, aby sprzątać szybciej.
pt_br: Sua análise encontrou %1$lld oportunidades de limpeza com %2$@ recuperáveis estimados. Libere o Alike Pro para limpar mais rápido.
tr: Taraman, tahmini %2$@ geri kazanımla %1$lld temizlik fırsatı buldu. Daha hızlı temizlemek için Alike Pro'nun kilidini aç.
uk: Сканування знайшло %1$lld можливостей для очищення; орієнтовно можна звільнити %2$@. Розблокуйте Alike Pro, щоб очищувати швидше.
zh_hant: 這次掃描找到 %1$lld 項可清理的項目，預估可回收 %2$@。解鎖 Alike Pro，清理更快速。

# purchases.premium.chooseWeeklyReminderDayTime
source: Choose the weekly reminder day and time that fits your routine.
ar: اختر يوم التذكير الأسبوعي ووقته بما يناسب روتينك.
de: Wähle Tag und Uhrzeit der wöchentlichen Erinnerung passend zu deinem Alltag.
es: Elige el día y la hora del recordatorio semanal que mejor te venga.
es_419: Elige el día y la hora del recordatorio semanal que mejor te venga.
fr: Choisissez le jour et l’heure du rappel hebdomadaire qui vous conviennent.
it: Scegli il giorno e l'ora del promemoria settimanale che si adattano alla tua routine.
nl: Kies de dag en tijd voor de wekelijkse herinnering die bij jouw ritme passen.
pl: Wybierz dzień i godzinę cotygodniowego przypomnienia, które pasują do Twojego rytmu.
pt_br: Escolha o dia e o horário do lembrete semanal que combinam com sua rotina.
tr: Rutinine uyan haftalık anımsatıcı gününü ve saatini seç.
uk: Виберіть день і час щотижневого нагадування, що відповідають вашому розпорядку.
zh_hant: 選擇符合你作息的每週提醒日期與時間。

# purchases.premium.findPhotosThatMatterFaster
source: Find the photos that matter faster
ar: اعثر على الصور المهمة بسرعة أكبر
de: Finde die wichtigen Fotos schneller
es: Encuentra antes las fotos que importan
es_419: Encuentra antes las fotos que importan
fr: Trouvez plus vite les photos qui comptent
it: Trova più in fretta le foto che contano
nl: Vind sneller de foto's die ertoe doen
pl: Szybciej znajduj ważne zdjęcia
pt_br: Encontre mais rápido as fotos que importam
tr: Önemli fotoğrafları daha hızlı bul
uk: Швидше знаходьте потрібні фото
zh_hant: 更快找到重要的照片

# purchases.premium.foundFirstCleanupOpportunities
source: You found your first cleanup opportunities
ar: عثرت على أولى فرص التنظيف لديك
de: Du hast deine ersten Aufräummöglichkeiten gefunden
es: Has encontrado tus primeras oportunidades de limpieza
es_419: Encontraste tus primeras oportunidades de limpieza
fr: Vous avez trouvé vos premières possibilités de nettoyage
it: Hai trovato le tue prime occasioni di pulizia
nl: Je hebt je eerste opruimkansen gevonden
pl: Masz swoje pierwsze okazje do porządków
pt_br: Você encontrou suas primeiras oportunidades de limpeza
tr: İlk temizlik fırsatlarını buldun
uk: Ви знайшли перші можливості для очищення
zh_hant: 你找到了第一批可清理的項目

# purchases.premium.freeIncludesScansPerCalendar
source: Free includes %1$d scans per calendar month. You have %2$d remaining and the allowance resets %3$@.
ar: تشمل النسخة المجانية %1$d فحوصات في الشهر الميلادي. لديك %2$d متبقية، وتتجدد الحصة في %3$@.
de: Gratis sind %1$d Scans pro Kalendermonat enthalten. Dir bleiben %2$d, das Kontingent wird am %3$@ zurückgesetzt.
es: La versión gratuita incluye %1$d análisis por mes natural. Te quedan %2$d y el límite se restablece el %3$@.
es_419: La versión gratuita incluye %1$d análisis por mes calendario. Te quedan %2$d y el límite se restablece el %3$@.
fr: La version gratuite comprend %1$d analyses par mois civil. Il vous en reste %2$d, et le quota est réinitialisé le %3$@.
it: La versione gratuita include %1$d scansioni per mese di calendario. Te ne restano %2$d e il limite si azzera il %3$@.
nl: Gratis bevat %1$d scans per kalendermaand. Je hebt er nog %2$d en het tegoed wordt op %3$@ vernieuwd.
pl: Wersja darmowa obejmuje %1$d skanowań w miesiącu kalendarzowym. Pozostało Ci %2$d, a limit odnowi się %3$@.
pt_br: A versão gratuita inclui %1$d análises por mês. Restam %2$d, e o limite é renovado em %3$@.
tr: Ücretsiz sürüm takvim ayı başına %1$d tarama içerir. %2$d tarama hakkın kaldı ve hakkın %3$@ tarihinde sıfırlanır.
uk: Free включає %1$d сканування на календарний місяць. Залишилося %2$d, ліміт оновиться %3$@.
zh_hant: 免費版每個日曆月包含 %1$d 次掃描。你還剩 %2$d 次，額度將於 %3$@ 重設。

# purchases.premium.freeIncludesScansPerCalendar2
source: Free includes %1$d scans per calendar month. You have %2$d remaining.
ar: تشمل النسخة المجانية %1$d فحوصات في الشهر الميلادي. لديك %2$d متبقية.
de: Gratis sind %1$d Scans pro Kalendermonat enthalten. Dir bleiben %2$d.
es: La versión gratuita incluye %1$d análisis por mes natural. Te quedan %2$d.
es_419: La versión gratuita incluye %1$d análisis por mes calendario. Te quedan %2$d.
fr: La version gratuite comprend %1$d analyses par mois civil. Il vous en reste %2$d.
it: La versione gratuita include %1$d scansioni per mese di calendario. Te ne restano %2$d.
nl: Gratis bevat %1$d scans per kalendermaand. Je hebt er nog %2$d.
pl: Wersja darmowa obejmuje %1$d skanowań w miesiącu kalendarzowym. Pozostało Ci %2$d.
pt_br: A versão gratuita inclui %1$d análises por mês. Restam %2$d.
tr: Ücretsiz sürüm takvim ayı başına %1$d tarama içerir. %2$d tarama hakkın kaldı.
uk: Free включає %1$d сканування на календарний місяць. Залишилося %2$d.
zh_hant: 免費版每個日曆月包含 %1$d 次掃描。你還剩 %2$d 次。

# purchases.premium.freeIncludesThreeScansPer
source: Free includes three scans per calendar month. Pro keeps your cleanup results current whenever your library changes.
ar: تشمل النسخة المجانية ثلاثة فحوصات في الشهر الميلادي. أما Pro فيبقي نتائج تنظيفك محدَّثة كلما تغيّرت مكتبتك.
de: Gratis sind drei Scans pro Kalendermonat enthalten. Pro hält deine Ergebnisse aktuell, sobald sich deine Mediathek ändert.
es: La versión gratuita incluye tres análisis por mes natural. Pro mantiene tus resultados de limpieza al día cada vez que cambia tu fototeca.
es_419: La versión gratuita incluye tres análisis por mes calendario. Pro mantiene tus resultados de limpieza al día cada vez que cambia tu fototeca.
fr: La version gratuite comprend trois analyses par mois civil. Pro garde vos résultats à jour à chaque modification de votre photothèque.
it: La versione gratuita include tre scansioni per mese di calendario. Pro mantiene aggiornati i risultati della pulizia ogni volta che la libreria cambia.
nl: Gratis bevat drie scans per kalendermaand. Pro houdt je opruimresultaten actueel zodra je bibliotheek verandert.
pl: Wersja darmowa obejmuje trzy skanowania w miesiącu kalendarzowym. Pro utrzymuje wyniki porządków aktualne przy każdej zmianie biblioteki.
pt_br: A versão gratuita inclui três análises por mês. O Pro mantém seus resultados de limpeza em dia sempre que sua fototeca muda.
tr: Ücretsiz sürüm takvim ayı başına üç tarama içerir. Pro, kitaplığın her değiştiğinde temizlik sonuçlarını güncel tutar.
uk: Free включає три сканування на календарний місяць. Pro дає змогу оновлювати результати після кожної зміни фототеки.
zh_hant: 免費版每個日曆月包含三次掃描。只要圖庫有變動，Pro 就會讓清理結果保持最新。

# purchases.premium.keepScanningWithoutMonthlyLimits
source: Keep scanning without monthly limits
ar: واصل الفحص بلا حدود شهرية
de: Scanne ohne monatliche Grenzen
es: Sigue analizando sin límites mensuales
es_419: Sigue analizando sin límites mensuales
fr: Analysez sans limite mensuelle
it: Continua a scansionare senza limiti mensili
nl: Blijf scannen zonder maandlimiet
pl: Skanuj bez miesięcznych limitów
pt_br: Continue analisando sem limites mensais
tr: Aylık sınır olmadan taramaya devam et
uk: Скануйте без щомісячних обмежень
zh_hant: 無每月次數上限，隨時掃描

# purchases.premium.makeCleanupFitYourSchedule
source: Make cleanup fit your schedule
ar: اجعل التنظيف يناسب جدولك
de: Räume auf, wann es dir passt
es: Adapta la limpieza a tu rutina
es_419: Adapta la limpieza a tu rutina
fr: Un nettoyage à votre rythme
it: Adatta la pulizia ai tuoi orari
nl: Laat het opruimen in je agenda passen
pl: Dopasuj porządki do swojego planu dnia
pt_br: Adapte a limpeza à sua rotina
tr: Temizliği kendi programına uydur
uk: Підлаштуйте очищення під свій розклад
zh_hant: 讓清理配合你的行程

# purchases.premium.makeEveryCleanupFasterWith
source: Make every cleanup faster with Alike Pro
ar: اجعل كل عملية تنظيف أسرع مع Alike Pro
de: Räume mit Alike Pro schneller auf
es: Haz cada limpieza más rápida con Alike Pro
es_419: Haz cada limpieza más rápida con Alike Pro
fr: Nettoyez plus vite avec Alike Pro
it: Rendi ogni pulizia più veloce con Alike Pro
nl: Maak elke opruiming sneller met Alike Pro
pl: Przyspiesz każde porządki dzięki Alike Pro
pt_br: Deixe cada limpeza mais rápida com o Alike Pro
tr: Alike Pro ile her temizliği hızlandır
uk: Очищуйте швидше з Alike Pro
zh_hant: 使用 Alike Pro，每次清理都更快

# purchases.premium.removeMultipleSelectedPhotosOne
source: Remove multiple selected photos in one safe, confirmed action.
ar: أزل عدة صور محددة في إجراء واحد آمن ومؤكَّد.
de: Entferne mehrere ausgewählte Fotos in einer sicheren, bestätigten Aktion.
es: Elimina varias fotos seleccionadas en una sola acción segura y confirmada.
es_419: Elimina varias fotos seleccionadas en una sola acción segura y confirmada.
fr: Supprimez plusieurs photos sélectionnées en une seule action sécurisée et confirmée.
it: Rimuovi più foto selezionate in un'unica azione sicura e confermata.
nl: Verwijder meerdere geselecteerde foto's in één veilige, bevestigde actie.
pl: Usuwaj wiele wybranych zdjęć w jednej bezpiecznej, potwierdzonej operacji.
pt_br: Remova várias fotos selecionadas em uma única ação segura e confirmada.
tr: Seçili birden çok fotoğrafı tek bir güvenli ve onaylı işlemde kaldır.
uk: Видаляйте кілька вибраних фото однією безпечною дією з підтвердженням.
zh_hant: 在一次安全且經過確認的操作中移除多張已選取的照片。

# purchases.premium.reviewLikelyBlurredPhotosFaster
source: Review likely blurred photos faster
ar: راجع الصور التي يُرجَّح أنها ضبابية بسرعة أكبر
de: Unscharfe Fotos schneller prüfen
es: Revisa antes las fotos probablemente borrosas
es_419: Revisa antes las fotos probablemente borrosas
fr: Examinez plus vite les photos probablement floues
it: Controlla più in fretta le foto probabilmente sfocate
nl: Bekijk waarschijnlijk wazige foto's sneller
pl: Szybciej przeglądaj prawdopodobnie rozmyte zdjęcia
pt_br: Revise mais rápido as fotos provavelmente desfocadas
tr: Bulanık olabilecek fotoğrafları daha hızlı gözden geçir
uk: Швидше переглядайте ймовірно розмиті фото
zh_hant: 更快檢視可能模糊的照片

# purchases.premium.reviewLikelyLowQualityShots
source: Review likely low-quality shots before deciding what to keep or remove.
ar: راجع اللقطات التي يُرجَّح أنها منخفضة الجودة قبل أن تقرر ما تحتفظ به وما تزيله.
de: Prüfe wahrscheinlich qualitativ schlechte Aufnahmen, bevor du entscheidest, was bleibt und was geht.
es: Revisa las tomas probablemente de baja calidad antes de decidir qué conservar o eliminar.
es_419: Revisa las tomas probablemente de baja calidad antes de decidir qué conservar o eliminar.
fr: Examinez les photos probablement de mauvaise qualité avant de décider quoi garder ou supprimer.
it: Controlla gli scatti probabilmente di bassa qualità prima di decidere cosa tenere o rimuovere.
nl: Bekijk opnamen van waarschijnlijk lage kwaliteit voordat je beslist wat je houdt of verwijdert.
pl: Przejrzyj ujęcia prawdopodobnie niskiej jakości, zanim zdecydujesz, co zachować, a co usunąć.
pt_br: Revise as imagens provavelmente de baixa qualidade antes de decidir o que manter ou remover.
tr: Neyi saklayıp neyi kaldıracağına karar vermeden önce düşük kaliteli olabilecek kareleri gözden geçir.
uk: Перегляньте ймовірно неякісні кадри, перш ніж вирішити, що залишити або видалити.
zh_hant: 在決定保留或移除之前，先檢視可能品質不佳的照片。

# purchases.premium.reviewScreenshotsTogetherChooseExactly
source: Review screenshots together and choose exactly what should move to Recently Deleted.
ar: راجع لقطات الشاشة معًا واختر بدقة ما ينبغي نقله إلى «المحذوفة مؤخرًا».
de: Prüfe Bildschirmfotos gemeinsam und wähle genau aus, was in „Zuletzt gelöscht“ wandert.
es: Revisa las capturas de pantalla juntas y elige exactamente cuáles pasan a Eliminados recientemente.
es_419: Revisa las capturas de pantalla juntas y elige exactamente cuáles pasan a Eliminados recientemente.
fr: Examinez vos captures d’écran ensemble et choisissez précisément ce qui part vers Supprimés récemment.
it: Controlla gli screenshot tutti insieme e scegli con precisione cosa spostare in «Eliminati di recente».
nl: Bekijk schermafbeeldingen samen en kies precies wat naar 'Recent verwijderd' gaat.
pl: Przejrzyj zrzuty ekranu razem i wybierz dokładnie to, co ma trafić do albumu „Ostatnio usunięte”.
pt_br: Revise as capturas de tela juntas e escolha exatamente quais vão para Apagados recentemente.
tr: Ekran görüntülerini birlikte gözden geçir ve Son Silinenler'e tam olarak neyin taşınacağını seç.
uk: Перегляньте знімки екрана разом і точно виберіть, що перемістити до «Недавно видалених».
zh_hant: 一起檢視螢幕快照，精準選擇要移到「最近刪除」的項目。

# purchases.premium.reviewSmartCleanupSuggestionsWhile
source: Review smart cleanup suggestions while keeping full control over every deletion.
ar: راجع اقتراحات التنظيف الذكية مع الاحتفاظ بالتحكم الكامل في كل عملية حذف.
de: Prüfe smarte Aufräumvorschläge und behalte jede Löschung vollständig in der Hand.
es: Revisa las sugerencias de limpieza inteligente y mantén el control total de cada eliminación.
es_419: Revisa las sugerencias de limpieza inteligente y mantén el control total de cada eliminación.
fr: Examinez les suggestions de nettoyage intelligent en gardant la main sur chaque suppression.
it: Controlla i suggerimenti di pulizia intelligenti mantenendo il pieno controllo di ogni eliminazione.
nl: Bekijk slimme opruimsuggesties terwijl je volledige controle houdt over elke verwijdering.
pl: Przeglądaj inteligentne propozycje porządków, zachowując pełną kontrolę nad każdym usunięciem.
pt_br: Revise as sugestões de limpeza inteligente mantendo o controle total de cada exclusão.
tr: Her silme işleminin tam kontrolü sende kalırken akıllı temizlik önerilerini gözden geçir.
uk: Переглядайте розумні пропозиції та повністю контролюйте кожне видалення.
zh_hant: 檢視智慧清理建議，同時完全掌控每一次刪除。

# purchases.premium.reviewThisSmartCategoryReclaim
source: Review this smart category and reclaim an estimated %@.
ar: راجع هذه الفئة الذكية واسترجع ما يقدَّر بـ %@.
de: Prüfe diese smarte Kategorie und gib geschätzt %@ frei.
es: Revisa esta categoría inteligente y recupera unos %@.
es_419: Revisa esta categoría inteligente y recupera unos %@.
fr: Examinez cette catégorie intelligente et récupérez environ %@.
it: Controlla questa categoria intelligente e recupera circa %@.
nl: Bekijk deze slimme categorie en maak naar schatting %@ vrij.
pl: Przejrzyj tę inteligentną kategorię i odzyskaj szacunkowo %@.
pt_br: Revise esta categoria inteligente e recupere cerca de %@.
tr: Bu akıllı kategoriyi gözden geçir ve tahmini %@ geri kazan.
uk: Перегляньте цю розумну категорію та звільніть орієнтовно %@.
zh_hant: 檢視這個智慧類別，預估可回收 %@。

# purchases.premium.turnScreenshotClutterIntoFree
source: Turn screenshot clutter into free space
ar: حوّل فوضى لقطات الشاشة إلى مساحة حرة
de: Mach aus Bildschirmfoto-Chaos freien Speicher
es: Convierte el desorden de capturas en espacio libre
es_419: Convierte el desorden de capturas en espacio libre
fr: Transformez vos captures d’écran en espace libre
it: Trasforma il disordine degli screenshot in spazio libero
nl: Zet rommelige schermafbeeldingen om in vrije ruimte
pl: Zamień bałagan ze zrzutów ekranu w wolne miejsce
pt_br: Transforme a bagunça de capturas em espaço livre
tr: Ekran görüntüsü kalabalığını boş alana dönüştür
uk: Перетворіть зайві знімки екрана на вільне місце
zh_hant: 把雜亂的螢幕快照變成可用空間

# purchases.premium.unlockReviewStatusClusterSize
source: Unlock review status, cluster size, and favorites filters for faster cleanup.
ar: افتح مرشّحات حالة المراجعة وحجم المجموعة والمفضلة لتنظيف أسرع.
de: Schalte Filter für Prüfstatus, Gruppengröße und Favoriten frei und räume schneller auf.
es: Desbloquea los filtros de estado de revisión, tamaño de grupo y favoritas para limpiar más rápido.
es_419: Desbloquea los filtros de estado de revisión, tamaño de grupo y favoritas para limpiar más rápido.
fr: Débloquez les filtres par statut, taille de groupe et favoris pour nettoyer plus vite.
it: Sblocca i filtri per stato di controllo, dimensione del gruppo e preferiti per una pulizia più rapida.
nl: Ontgrendel filters voor beoordelingsstatus, groepsgrootte en favorieten om sneller op te ruimen.
pl: Odblokuj filtry stanu przeglądu, rozmiaru grupy i ulubionych, aby sprzątać szybciej.
pt_br: Libere os filtros de status de revisão, tamanho do grupo e favoritas para limpar mais rápido.
tr: Daha hızlı temizlik için gözden geçirme durumu, grup boyutu ve favoriler filtrelerinin kilidini aç.
uk: Розблокуйте фільтри за станом перегляду, розміром групи та вибраним для швидшого очищення.
zh_hant: 解鎖檢視狀態、群組大小與最愛篩選條件，清理更快速。

# purchases.premium.unlockUnlimitedScansSmartCategories
source: Unlock unlimited scans, smart categories, advanced filters, batch cleanup, and custom reminders.
ar: افتح فحوصات غير محدودة وفئات ذكية ومرشّحات متقدمة وتنظيفًا جماعيًا وتذكيرات مخصصة.
de: Schalte unbegrenzte Scans, smarte Kategorien, erweiterte Filter, Stapel-Aufräumen und eigene Erinnerungen frei.
es: Desbloquea análisis ilimitados, categorías inteligentes, filtros avanzados, limpieza por lotes y recordatorios personalizados.
es_419: Desbloquea análisis ilimitados, categorías inteligentes, filtros avanzados, limpieza por lotes y recordatorios personalizados.
fr: Débloquez les analyses illimitées, les catégories intelligentes, les filtres avancés, le nettoyage groupé et les rappels personnalisés.
it: Sblocca scansioni illimitate, categorie intelligenti, filtri avanzati, pulizia in blocco e promemoria personalizzati.
nl: Ontgrendel onbeperkt scannen, slimme categorieën, geavanceerde filters, bulkopruiming en aangepaste herinneringen.
pl: Odblokuj nieograniczone skanowania, inteligentne kategorie, zaawansowane filtry, porządki zbiorcze i własne przypomnienia.
pt_br: Libere análises ilimitadas, categorias inteligentes, filtros avançados, limpeza em lote e lembretes personalizados.
tr: Sınırsız taramaların, akıllı kategorilerin, gelişmiş filtrelerin, toplu temizliğin ve özel anımsatıcıların kilidini aç.
uk: Розблокуйте необмежені сканування, розумні категорії, розширені фільтри, пакетне очищення та власні нагадування.
zh_hant: 解鎖無限次掃描、智慧類別、進階篩選、批次清理與自訂提醒。

# purchases.premium.unlockWithAlikePro
source: Unlock %@ with Alike Pro
ar: افتح %@ مع Alike Pro
de: %@ mit Alike Pro freischalten
es: Desbloquea %@ con Alike Pro
es_419: Desbloquea %@ con Alike Pro
fr: Débloquez %@ avec Alike Pro
it: Sblocca %@ con Alike Pro
nl: Ontgrendel %@ met Alike Pro
pl: Odblokuj %@ dzięki Alike Pro
pt_br: Libere %@ com o Alike Pro
tr: Alike Pro ile %@ kilidini aç
uk: Розблокуйте %@ з Alike Pro
zh_hant: 使用 Alike Pro 解鎖%@
